jorgebucaran/fisher
jorgebucaran/autopair.fish
oakninja/makemefish
halostatue/fish-docker@v1.x
nickeb96/puffer-fish
jethrokuan/z
jorgebucaran/nvm.fish
decors/fish-colored-man
wfxr/forgit
wawa19933/fish-systemd
edc/bass
